{
    "title": "tybearder",
    "blog": "BLOG",
    "podcast": "PODCAST",
    "contact": "CONTACT",
    "about": "ABOUT",
    "contact_title": "COME TO SAY HELLO",
    "contact_desc": "Hello every one! I am really glad you reached the contact page. It means you are such a curios person and you want to know more. \n Nowdays social are just part of us and basically you can find me anywhere. But no, I do am sorry but I hano no OnlyFans, I am too sexy. \n But now c'mon, let's be serious: Social, if used correctly, allow us to meet people we will never be able to meet otherwise. Expand yor horizon it's the first rule to grow up. I must say i did not followed it very good since I am just 5.7', at least I got a beard. \n Well now, let's keep it short, you can find my social link in the icons few lines above and if you instead want to write a love letter to me you can use the form below. Spoiler: I support free love.",
    "about_title": "HELLO, I AM ANDREA",
    "about_desc_1": "I am Andrea and I am 27 y.o. with the beard, without I am 18 y.o. so I can still drink. Welcome to Tybearder! 'Yes Sir, but what the f*ck is it?!' First, chill out maaan. So, Tybearder is my little place in the wonderful place of internet. \n Word comes from the fusion of 'type', 'beard' and 'reader'. And yes: I haven't take any drugs in the last three months. And I am sober for at least the same amount of time. \n Well, here you can find all the stories that I write - always sober and on my computer, no paper because we all love our planet. Stories are most about my travels and about some of my personal experiences, like that time that a friend of my teleported. In short, you can find a storytelling full of irony and petty philosophy. \n Oh yes, there is my podcast too: 'Carbonara in Viaggio'. It only in italian but let me tell ya: I do have a wonderful voice. You understood sh*t? Well great, now you must go read my stories!",
    "about_desc_2": "I am really happy you are here. In the map you can find my actual position, aproximated by 71.4%. Do not forget to follow me on social media and mostly important on the Telegram channel to always be in touch with me.",

    "form_name": "Your name: ",
    "form_mail": "Your email: ",
    "form_text": "Text: ",
    "form_send": "Send",
    "footer_desc_1": "Built with",
    "footer_desc_2": " and hosted with love thanks to Netlify",
    "read_more": "READ MORE",
    "back_to_blog": "Go back to blog",
    "posted_on": "Posted on ",
    "about_card_title": "Hope you enjoyed reading!",
    "about_card_subtitle": "Come to say hello, you can find me here:"

}
