{
    "title": "TYBEARDER",
    "blog": "BLOG",
    "podcast": "PODCAST",
    "contact": "CONTATTI",
    "about": "ABOUT",
    "contact_title": "PASSA A SALUTARMI",
    "contact_desc_1": "Ciao a tutti! Sono davvero contento che tu abbia raggiunto la pagina dei contatti, significa che ne vuoi sapere di più e che sei una persona curiosa.", 
    "contact_desc_2": "I social al giorno d'oggi sono parte di noi e potete trovarmi più o meno ovunque ma no, non ho un OnlyFans, sono troppo sexy!",
    "contact_desc_3": "Ma siamo seri dai, i social se usati bene permettono di entrare in contatto - sempre a un metro di distanza, eh - con persone che altrimenti non avremmo modo di conoscere. Espandere i propri orizzonti e confrontarsi è la prima regola per crescere, almeno secondo. C'è da dire che essendo al 175cm probabilmente questa regola non l'ho seguita benissimo.",
    "contact_desc_4": "Va beh, insomma, cerchiamo di essere brevi come Pipino: i miei social li trovati nelle icone poche righe sopra, mentre se volete scrivermi una mail potete usare il form qui sotto.",
    "about_title": "CIAO A TUTTI, SONO ANDREA",
    "about_desc_1": "Sono Andrea e ho 27 anni, con la barba. Senza ne ho 18, così posso comunque bere.",
    "about_desc_2": " Benvenuti su Scarlatte! 'Sì, ma che caz*o è?' Innazitutto calmi dai. Allora, Scarlatte è il mio piccola spazio nel magico mondo dell'internette",
    "about_desc_3": "Il tutto nasce dal colore della mia barba e da un gioco di parole, come vedete nel logo. E sì: non mi drogo da tre mesi e sono sobrio da almeno lo stesso periodo meno qualche anno.",
    "about_desc_4": "Insomma, qui troverete i racconti che scrivo - sempre rigorosamente a mente lucida e in digitale perchè viva l'ambiente. I racconti sono dedicati ai viaggi che ho fatto e a qualche piccola esperienza personale, come quella volta che un'amica si è teletrasportata in Puglia. In pratica qui trovate uno storytelling pieno di ironia e filosofia spicciola.",
    "about_desc_5": "Ah sì, c'e anche il mio podcast: 'Carbonara'. Quanto ca*zo è buona? Anche qui trovate racconti di viaggi ed esperienze e ci tengo a dire che i podcast vengono registrati senza l'aiuto di sostanza psicotrope.",
    "about_desc_6": "Non ci avete capito un ca**o? Bene, ora vi tocca leggere le mie storie e ascoltare il mio podcast.",
    "about_desc_7": "Insomma, sono contento che tu sia qui.",
    "about_desc_8": "Nella mappa di sopra trovi la mia posizione attuale approssimata del 71,4%. ",
    "about_desc_9": " Non dimenticare di seguirmi su tutti social, sopratutto sul canale Telegram e sulle piattaforme di streaming per il mio podcast.",
    "form_name": "Nome: ",
    "form_mail": "Mail: ",
    "form_text": "Testo: ",
    "form_send": "Invia",
    "footer_desc_1": "Sviluppato con",
    "footer_desc_2": " e hostato con amore grazie a Netlify",
    "read_more": "LEGGI",
    "back_to_blog": "Torna al blog" ,
    "posted_on": "Pubblicato il ", 
    "about_card_title": "Spero sia stata una bella lettura",
    "about_card_subtitle": "Se vuoi, puoi trovarmi anche qui:"
}
