{
    "title": "TYBEARDER",
    "blog": "BLOG",
    "podcast": "PODCAST",
    "contact": "CONTATTI",
    "about": "ABOUT",
    "contact_title": "PASSA A SALUTARMI",
    "contact_desc": "Ciao everyone! I'm really glad you reached the contact page, it must be because you wanna say hello! That's awesome. \n Let me tell you something: I may be an introspective person, I usually don't speak so much, and that's funny because I do host a podcast. But I always define my self a great listener instead of a huge speaker. \n Irony, I guess. But let's get serious. I love social medias for many reasons: first they allow you to talk without speak, so I can share something without the very little effort and I can always choose keep some little secret.\n Then, I love social media because they allow you to keep in touch with friends and meet tons of new people that can improve yourself sharing their thought. This is just fantastic!\n So, be short: if you wanna know me more, text me, i'll surely answer you or just come to know me more, you con find me on the social above or you can just write me an e-mail with the form below.",
    "about_title": "CIAO A TUTTI, SONO ANDREA",
    "about_desc_1": "Sono Andrea, 27 y.o. guy from the north of Italy. Welcome to Tybearder.\n What the heck is this?! Let me explain. Let’s begin with the name. It’s a fusion between typo, beard and reader or writer, it depends on the part you will play. In your case, reader.\n Well, I found I like to tell stories, and writing it's a superior art to express yourself. The name sum up my creativity, and beard is a mark to me, since I have a beard since 2010.\n Stories about travelling. But travel to me it's not collect magnets, it's going beyond myself discovering new things of me and of the world. I won't tell you how cool is London, I'll tell you what's London hide in itself. I won't tell you the immediate, I'll tell you the essence.\n Plus, you will find some story I created myself, correlated with the relative artworks I made along, like a mini graphic novel.\n You'll find yourself reading about a little headless lego-boy and Old Lady, but fear not, there is even more to come. I hope my writing may stimulate your imagination, let her fly through you thoughts freely.\n I guess you understand nothing about this presentation, and that’s good, because I now have your curiosity.\n Hope you enjoy. ",
    "about_desc_2": "Sono really glad you reached here. Do not forget to follow me on social and do not worry: ask me anything that comes up to your mind.\nI'be really happy to know you more. Hope you liked stories and podcast.",
    "form_name": "Nome: ",
    "form_mail": "Mail: ",
    "form_text": "Testo: ",
    "form_send": "Invia"
}